Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ilmoittautuminen_saamelaisnuorten_taidetapahtumaan_alkoi_.html.tmx
Source language: fin
Languages: sms

source: Ilmoittautuminen Saamelaisnuorten taidetapahtumaan alkoi!
sms: Iʹlmmtõõttmõš Sääʹmnuõri čeäʹppvuõttpeivva aaʹlji!

source: Ilmoittautumisaika on avoinna 25.2.-25.3.2020 ja tehdään netissä Webropol -ohjelman kautta (katso linkit alla ).
sms: Iʹlmmtõõttmõš Sääʹmnuõri čeäʹppvuõttpeivva lij äävai 25.2.-25.3.2020 da tueʹjjeet tõn interneeʹttest Webropol -prograammin (ǩiõčč liiŋkid vuâlpeäʹlnn ).

source: Huomioittehan että koulun osallistuminen ja esitykset ilmoitetaan eri lomakkeilla !
sms: Vuâmmšeʹǩed, štõ škooul vuässõõttmõš da tanssčuäjtõõzzid iʹlmmtet jeeʹres lomaakkin!

source: Kaikkien tapahtumaan osallistuvien tulee täyttää yleinen ilmoittautumislomake – myös niiden, jotka eivät osallistu esityksiin.
sms: Puk šõddmõʹšše vuässõõtti âʹlǧǧe tiuddeed takai iʹlmmtõõttâmlomaakk – tõk še, kook jie vuässõõđ čuäjtõõzzid.

source: Mikäli herää jotain kysyttävää, voitte olla yhteydessä Unna-Maari Pulskaan.
sms: Jõs šâʹdde kõõččmõõžž, väʹldded tâʹl õhttvuõđ Unna-Maari Pulska.

source: Kaksipäiväinen tapahtuma järjestetään tänä vuonna Inarissa Saamelaiskulttuurikeskus Sajoksessa ja Riutulan Vasatokassa 15.-16.4.2020 .
sms: Kuõʹhttpeivvsaž šõddmõš lij tän eeʹjj Aanrest Sääʹmkultturkõõskõs Sajoozzâst da Riutula Vasatokkast 15.-16.4.2020 .

source: Tapahtuma alkaa keskiviikkona avajaisilla ja työpajoilla.
sms: Šõddmõš älgg seärad ääʹvummšin da tueʹjjpaajivuiʹm.

source: Tapahtuman tarkempi ohjelma ilmoitetaan myöhemmin.
sms: Šõddmõõžž tääʹrǩab programm iʹlmmtet mâʹŋŋlest.

source: Saamelaiskäräjät maksaa tänäkin vuonna osallistujien matkat ja tarvittaessa majoituksen.
sms: Sääʹmteʹǧǧ mähss tän še eeʹjj vuässõõttji mäʹtǩǩkuuʹlid da taarb mieʹldd instemsõõjid.

source: Tervetuloa saamen tanssikentälle Inariin!
sms: Pueʹtted tiõrvân sääʹm tanssǩedda Aanra!

source: Linkki koulujen ilmoittautumiseen: https://link.webropolsurveys.com/S/E79BD5AE7BA12200
sms: Liŋkk škoouli iʹlmmtõõttmõʹšše:: https://link.webropolsurveys.com/S/E79BD5AE7BA12200

source: Linkki esitysten ilmoittautumiseen: https://link.webropolsurveys.com/S/0C16B72CEB13BA7F
sms: Liŋkk tanssčuäjtõõzzi iʹlmmtõõttmõʹsse: https://link.webropolsurveys.com/S/0C16B72CEB13BA7F

source: Lisätietoja:
sms: Lââʹssteâđ:
